/*
 _______       _            _     _          ______        _                 _ 
(_______)     (_)       _  (_)   | |        (____  \      (_)               | |
 _______  ____ _  ___ _| |_ _  __| |_____    ____)  ) ____ _ _____ ____   __| |
|  ___  |/ ___) |/___|_   _) |/ _  | ___ |  |  __  ( / ___) (____ |  _ \ / _  |
| |   | | |   | |___ | | |_| ( (_| | ____|  | |__)  ) |   | / ___ | | | ( (_| |
|_|   |_|_|   |_(___/   \__)_|\____|_____)  |______/|_|   |_\_____|_| |_|\____|
    
Auteur: dino.ms.nunes(dino.ms.nunes.pro@gmail.com) 
sobre.js(Ɔ) 2024
Description : Saisissez la description puis « Tab »
Créé le :  vendredi 7 juin 2024 à 14:23:46 
Dernière modification : vendredi 7 juin 2024 à 14:23:50
*/

